[{"titulo": "Denunciados dos menores en Barcelona por amenazas e insultos homófobos a su profesor", "fechas": "23 mayo, 2022", "autores": "Educatolerancia", "descripciones": "COPE.- Los Mossos d’Esquadra han denunciado a dos estudiantes menores de edad por insultar y amenazar en Barcelona a su profesor por", "url_articulos": "https://www.educatolerancia.com/denunciados-dos-menores-en-barcelona-por-amenazas-e-insultos-homofobos-a-su-profesor/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/05/Captura-48.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p><strong>COPE.- </strong>Los <strong>Mossos d’Esquadra</strong> han denunciado a dos estudiantes menores de edad por insultar y amenazar en Barcelona a su profesor por su condición de homosexual.</p>\n<p>Este es uno de los casos de LGTBIfobia que están publicitando los Mossos d’Esquadra estos días en las redes sociales en el <strong>marco de la campaña que realiza la policía catalana para dar una mayor visibilidad a las agresiones</strong> que sufre este colectivo, que se puso en marcha la semana pasada con motivo del Día Internacional de la lucha contra la LGTBIfobia el pasado 17 de mayo.</p>\n<p>En este caso en concreto, dos alumnos menores de edad insultaron y amenazaron a su profesor por su condición de homosexual en el transcurso de una salida extraescolar en Barcelona.</p>\n<p>Después, los dos jóvenes lo siguieron por la calle durante una hora y media para intimidarlo.</p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "Informe Unesco: La universidad delfuturo deberá ser más inclusiva y transdisciplinar", "fechas": "20 mayo, 2022", "autores": "Educatolerancia", "descripciones": "Público.- La universidad del futuro inmediato deberá ser más abierta, más inclusiva y accesible, más flexible y más transversal. Y jugar un", "url_articulos": "https://www.educatolerancia.com/informe-unesco-la-universidad-delfuturo-debera-ser-mas-inclusiva-y-transdisciplinar/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2016/12/200x200-noticias-unesco.png", "desarrollo": "<div class=\"entry-content clearfix\">\n<p><strong>Público.-</strong> La <strong>universidad del futuro</strong> inmediato deberá ser <strong>más abierta, más inclusiva y accesible, más flexible y más transversal</strong>. Y jugar un papel más relevante en la <strong>transformación social </strong>de un mundo complejo. Son algunos elementos de la <strong>hoja de ruta</strong> que ha marcado la <a href=\"https://whec2022.net/home.php\" rel=\"noopener\" target=\"_blank\">tercera Conferencia Mundial de Educación Superior de la Unesco</a>, clausurada este viernes en Barcelona tras tres días de debates en los que han participado más de 1.800 expertos de 139 países. En la clausura, la subdirectora general de Educación de Unesco,<strong> Stefania Giannini</strong>, ha señalado que «el cambio urgente es un imperativo ético», y ya ha advertido de que las transformaciones a menudo generan resistencias.</p>\n<p>El documento reniega del concepto de universidad para unos pocos y aboga por crear sistemas de educación superior «más abiertos, inclusivos, <strong>equitativos</strong> y colaborativos que <strong>democraticen el acceso y el conocimiento</strong>«. La Unesco urge a un <strong>«cambio de mentalidad» </strong>en el que se prime la <strong>cooperación </strong>sobre la competencia; la <strong>diversidad</strong> sobre la uniformidad; las <strong>vías de aprendizaje flexibles </strong>sobre las tradicionalmente estructuradas; la apertura sobre perspectivas elitistas.</p>\n<p>En este cambio, la universidad deberá tener presentes <strong>«amenazas» </strong>para el planeta como son el cambio climático, la persistencia de los conflictos armados, el aumento de la pobreza y de las desigualdades económicas y el declive general de la democracia, cuatro de las principales fuentes de preocupación que la Unesco plasma en el documento. Sobre esta última, el informe advierte de que la proporción de la población mundial que vive en democracias plenas ha disminuido del 12,3% en 2010 al 6,4% en 2021. «Esto significa menos libertad académica, menos pensamiento independiente, menos autonomía institucional y menos tolerancia a la investigación sobre temas socialmente sensibles (género, raza, descolonización del currículo, etc.)».</p>\n<p>En este marco, la universidad debe asumir <strong>mayores cotas de responsabilidad social</strong>. Así, la Unesco urge a las universidades a abrirse, ya que pese a la expansión del sector, «persisten graves disparidades». «El problema no es sólo de acceso. Los estudiantes de grupos tradicionalmente subrepresentados también tienen tasas de finalización de estudios más bajas y suelen estar matriculados en instituciones menos prestigiosas, lo que implica menos oportunidades en el mercado laboral y resultados más bajos», subraya la hoja de ruta.</p>\n<p>La UNESCO considera que el <strong>acceso a la universidad</strong> es una vía para «favorecer la equidad y la distribución igualitaria de oportunidades». E insiste en el documento en «hacer posible el derecho de las personas a la educación superior mediante un acceso equitativo, bien financiado y sostenible». Advierte del peligro de la tendencia a aumentar las tasas de matrícula y defiende que el camino es avanzar hacia una financiación progresiva con fondos públicos y hacia la gratuidad.</p>\n<h3>Aprendizaje flexible</h3>\n<p>Aunque es indiscutible el papel de la universidad en la producción de conocimientos, hay que ir más allá: «La especialización disciplinaria no es suficiente para abordar las numerosas y complejas cuestiones que requieren enfoques transdisciplinarios», señala el informe. En esta línea, la universidad debe educar a «profesionales completos que sean también ciudadanos plenos que aborden de forma cooperativa cuestiones complejas». «La responsabilidad social debe estar integrada en el espíritu de las universidades».  Y concluye que las universidades «no pueden permitirse el lujo de ignorar los principales problemas contemporáneos, como la desigualdad y la sostenibilidad. Estas preocupaciones deben traducirse en prácticas institucionales».</p>\n<p>Otro reto es el de la <strong>flexibilidad en el aprendizaje</strong>. Un aprendizaje que debe ser «a lo largo de todo el ciclo vital». La hoja de ruta invita a pasar de «un enfoque restrictivo en la formación» a «una experiencia holística del estudiante». Argumenta que las universidades deben asegurarse de que el estudiante pueda vivir una experiencia de aprendizaje rica y diversa, «no restringida exclusivamente a la disciplina», que fomente los valores democráticos y la riqueza de los seres humanos. Aquí entra en juego el modelo de educación inter y transdisciplinar, que dote a los estudiantes de la capacidad para «entablar un diálogo interdisciplinar» y «trascender con humildad los límites de sus propias disciplinas y campos de especialización».</p>\n<h3>Documento vivo</h3>\n<p>Las <strong>tecnologías </strong>son otro de los puntos en los que la Unesco pone el foco. Considera que hay que aprovechar el potencial de las nuevas tecnologías, que pueden «apoyar la democratización del conocimiento» a través de «contenidos gratuitos en línea, bases de datos y resultados de investigación para garantizar el acceso inmediato a la información para todos». Advierte de que la pandemia ha evidenciado la brecha digital y señala que «la falta de preparación para la enseñanza en línea ha aumentado las disparidades educativas».</p>\n<p>Como <strong>conclusión</strong>, la Conferencia llama a «reinventar la educación superior». «Seguir haciendo lo mismo no es suficiente ni aceptable para garantizar que las personas ejerzan plenamente su derecho a la educación superior en sociedades libres, pacíficas y justas», señala antes de hacer una «llamada urgente» para que se produzcan «cambios sustanciales» que ayuden mejorar las experiencias y los resultados educativos para todos.</p>\n<p>No es este un documento rígido y cerrado, sino que está <strong>«vivo» y abierto</strong> a aportaciones. Un camino que cada institución deberá recorrer a su ritmo y en función de sus características y su entorno.</p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "Miles de niños sin escuela por la guerra entre bandas en Haití", "fechas": "18 mayo, 2022", "autores": "Educatolerancia", "descripciones": "Yahoo Noticias.- Miles de niños se han quedado sin escuela por la guerra de bandas que se desarrolla en la", "url_articulos": "https://www.educatolerancia.com/miles-de-ninos-sin-escuela-por-la-guerra-entre-bandas-en-haiti/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/05/Captura-42-779x445.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p><strong>Yahoo Noticias.-</strong> Miles de niños se han quedado sin escuela por la guerra de bandas que se desarrolla en la capital de Haití desde el pasado 24 de abril y que ha llevado a miles de personas a malvivir en refugios insalubres.</p>\n<p>Los conflictos, que se concentran en el norte de Puerto Príncipe, han impedido a 500.000 escolares asistir a las clases desde finales de abril, según Unicef.</p>\n<p>Varios menores también han sido asesinados y secuestrados en medio de estos enfrentamientos, que le han costado la vida a al menos 188 personas, entre ellos 92 civiles y 96 miembros de bandas, mientras que 12 personas están desaparecidas, 113 resultaron heridas y 49 fueron secuestradas en estas tres semana, de acuerdo con la ONU.</p>\n<p>ESCUELAS CONVERTIDAS EN REFUGIOS</p>\n<p>Ejemplo de la grave crisis derivada de la guerra entre bandas es el refugio temporal en el que se ha convertido una antigua escuela ubicada frente a la plaza pública de Clercine, en Tabarre, próxima a la embajada de Estados Unidos en Puerto Príncipe, donde 150 niños y sus familiares viven abandonados a su suerte.</p>\n<p>Mackenley Cadet, de 9 años y quien cursa el segundo de primaria, recuerda a Efe los libros que dejó atrás hace un mes en la barriada de Butte Boyer, pero también a sus amigos y compañeros de escuela.</p>\n<p>Sin embargo, el menor, quien viste la misma ropa desde hace días, dice que sigue estudiando y leyendo por cuenta propia porque quiere ser «excelente».</p>\n<p>Cadet, así como los demás niños de este refugio, lo han perdido todo, lo que se refleja en sus rostros, aunque tratan de distraerse jugando y corriendo en medio del incesante ruido.</p>\n<p>En un rincón del refugio, un grupo de tres niños, de entre 5 y 9 años, tratan de repasar lo aprendido en la escuela, cuentan del 1 al 15 y leen juntos un libro llamado «Ti Malice».</p>\n<p>La VIDA DE CAMPAMENTO SUSTITUYE LA VIDA ESCOLAR.</p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "La Policía interviene en un colegio de Palencia ante las amenazas a los profesores de una menor de 15 años", "fechas": "11 mayo, 2022", "autores": "Educatolerancia", "descripciones": "El Español.- La Unidad Agente Tutor se personó ayer en un centro educativo de la calle Los Trigales de Palencia,", "url_articulos": "https://www.educatolerancia.com/la-policia-interviene-en-un-colegio-de-palencia-ante-las-amenazas-a-los-profesores-de-una-menor-de-15-anos/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2021/02/policia-nacional-alicante-kqnD-620x349@abc.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p data-mrf-recirculation=\"links-parrafos\" id=\"paragraph_1\"><strong>El Español.-</strong> La Unidad Agente Tutor se personó ayer en un centro educativo de la calle Los Trigales de Palencia, a requerimiento de Policía Nacional, por una alumna que estaba en estado agresivo y amenazando a los profesores.</p>\n<p data-mrf-recirculation=\"links-parrafos\" id=\"paragraph_2\">Según informa la Policía Local de Palencia, se identificó a la menor, de 15 años de edad, y se localizó a la madre para que se haciera cargo de ella. Posteriormente, las autoridades realizaron el informe de los hechos para la Fiscalía de Menores.</p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "No hay un ‘color carne’ sino muchos: un cuento para luchar contra el racismo desde pequeños", "fechas": "8 mayo, 2022", "autores": "Educatolerancia", "descripciones": "elDiario.es.- Los colores están nerviosos porque llegan al cole y ellos dibujan el mundo. El señor azul pinta cielos y", "url_articulos": "https://www.educatolerancia.com/no-hay-un-color-carne-sino-muchos-un-cuento-para-luchar-contra-el-racismo-desde-pequenos/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/05/Captura-23.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p class=\"article-text\">elDiario.es.- Los colores están nerviosos porque llegan al cole y ellos dibujan el mundo. El señor azul pinta cielos y mares; el amarillo, soles y girasoles; y el verde, los árboles y la hierba del campo. Esperan juntitos en la caja, cuando la maestra da indicaciones: “Toca dibujar qué habéis hecho en vacaciones”. Se ponen nerviosos y contentos, todos menos el color carne, que espera de brazos cruzados hasta que la maestra pida “pintar familias”. Cuando así lo hace, la niña Kumiko escoge un color marrón amarillento para pintar a su hermana, e Ibrahim se anima con un primo y hace suyo un color marrón. El color carne se queda tristístimo y se da cuenta de que el mundo no es como se lo habían contado.</p>\n<p class=\"article-text\">Cuando la maestra pone en la pared del aula los retratos, el color carne se queda alucinado. Ella explica que “hay tantos colores de piel como personas hay en el mundo y que solo un color no sirve para representar a tanta gente”. <em>Color carne</em> (Penguin Kids, 2022) es el álbum ilustrado por Lydia Mba y escrito por Desirée Bela-Lobedde (1978, Barcelona) que invita a los niños y las niñas a reflexionar sobre los distintos colores de piel. Es un cuento que celebra la diversidad y trata de hacer visible la variedad de tonos que existen en las personas. Es la misma idea que hace que algunas casas de colores como Crayola vendan packs de lápices y ceras con variedad de marrones, amarillos y naranjas bajo la etiqueta “24 colores especialmente diseñados para representar a personas de todo el mundo”.</p>\n<p class=\"article-text\">Los padres de Desirée Bela-Lobedde nacieron en Guinea Ecuatorial y se conocieron en Barcelona. Ella nació aquí y de la Ciudad Condal también son sus dos hijas adolescentes. Es activista antirracista y aunque se estrena como escritora de literatura infantil, tiene otros dos libros para adultos (<em>Minorías: Historias de desigualdad y valentía </em>y<em> Ser mujer negra en España</em>) que son referencia. “En muchos colegios y en algunas familias sigue habiendo desafortunadamente la idea del color carne, que solo es uno”, dice. Es por eso que este cuento sirve de excusa para hablar y hacer pensar a las criaturas sobre esta idea del único color para representar a todas las personas. “Los niños ven los diferentes colores en las pieles y pretender que no los vean es absurdo”.</p>\n<p class=\"article-text\">La activista y escritora invita a “seguir potenciando que vean los colores desde el valor y el reconocimiento de la diferencia”, y contarles que estos implican orígenes e historias diversas, así como distintas formas de ver el mundo: “Y que lo diferente es bonito, con lo que debe ser reconocido y puesto en valor”. Desirée Bela-Lobedde afirma que cuando se les enseña a no ver colores “estamos sentando las bases para ese racismo sutil, que cuesta identificar porque es la forma de discriminación que está tan arraigada estructural y sistemáticamente”. Si solo hay un “color carne”, el resto de personas que no entran en ese color, que son la mayoría, están invisibilizadas y no reconocidas. El racismo sutil también es conocido como microrracismo o racismo cotidiano, y Bela-Lobedde asegura que lo que hace es obviar las diferencias “porque parece que las diferencias incomodan y se suelen ver como una amenaza”.</p>\n<p class=\"article-text\">La escritora denuncia que venimos de un modelo educativo en el que “se nos ha enseñado a que ver colores es malo, porque cuando se han visto ha sido para oprimir, violentar y castigar a la gente”. Para ella no tiene sentido negar “los colores”, la cuestión sería si reconocerlos “implica trato discriminatorio y negativo”, o si viendo colores se reconoce que estemos ante una persona “que puede hablar otro idioma, que tenga otra cultura o bagaje,” y que lo vivamos y se lo traslademos a las criaturas como “fuente de riqueza y una oportunidad de aprendizaje y de intercambio”. La diferencia, según la autora, debemos cuidarla y respetarla y no vivirla con miedo y sentimientos de que “ponen en riesgo nuestros valores”. Recomienda que las madres y padres lean a las escritoras Audre Lorde y bell hooks para “habitar la casa de la diferencia y poner en común lo que tenemos cada uno”.</p>\n<h3 class=\"article-text\">Hablar sobre racismo</h3>\n<p class=\"article-text\">Entonces, ¿podemos referirnos al rey Baltasar como el rey negro? ¿Es apropiado? Y ella contesta: “En Cataluña decimos el rey <em>blanc </em>porque es canoso, el rey <em>ros</em> porque es pelirrojo y el rey <em>negre. </em>Ellos tienen sus nombres, ¿por qué referirnos a ellos por una referencia obvia?”. La activista cuenta que es oyente del podcast <em>No hay negros en el Tibet</em>, que aborda temas de negritud y cultura afro,<em> </em>conducido por <em>Frank T, Asaari Bigbang y Lamine Thor. </em>En un capítulo, el rapero Frank T contaba un recuerdo sobre una cabalgata de los reyes magos “que se le quedó grabadísimo”. Dice la escritora: “La persona que locutaba dijo algo así como… Aquí llega el rey Melchor, que trae oro, viene vestido con ropajes suculentos y cantidad de pajes; ahora llega el rey Gaspar, porta la mirra… y largas descripciones también, y cuando pasa Baltasar dijo: aquí llega Baltasar, que es negro y punto”.</p>\n<p class=\"article-text\">Aunque los colores sean diferentes, todos somos iguales. A lo que la escritora añade: “Sí, pero hay que explicarles que somos iguales a pesar de que hay personas a las que por su color de piel se les trata mal”. Considera que a las criaturas hay que hablarles sobre racismo y mostrarles que sigue existiendo en nuestros días. Puede que a los niños y niñas el concepto “racismo” se les quede muy abstracto, pero evidenciando situaciones podemos hacerles comprender lo que conlleva el prejuicio: “A mis dos hijas pronto les expliqué que por ser afrodescendientes y puede que por tener el afro haya personas que les gusten, y que por el hecho de ser negras les traten mal. Como sucede hay que explicárselo”</p>\n<p class=\"article-text\">Desirée Bela-Lobedde cuenta que está impartiendo una formación online llamada “Tú y el antirracismo” : “Muchas personas creen que el racismo ha desaparecido porque la esclavitud y la segregación pertenecen al pasado. Pero estamos rodeados de racismo las 24 horas del día. Está en todas partes y me gustaría que madres y padres entendieran que ellos pueden detectarlo, pararlo y argumentarlo”. Así que no solo se trata de que muchos colores se pongan nerviosos en la caja cuando la maestra pide dibujar familias, también hay que educar a las futuras generaciones para no repetir conductas racistas y clasistas.</p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "Los adolescentes de Tenerife se ponen en la piel de los migrantes", "fechas": "8 mayo, 2022", "autores": "Educatolerancia", "descripciones": "El País.- Un grupo de estudiantes del IES Mencey Bencomo de Los Realejos, en Santa Cruz de Tenerife, está trabajando junto", "url_articulos": "https://www.educatolerancia.com/los-adolescentes-de-tenerife-se-ponen-en-la-piel-de-los-migrantes/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/05/Captura-16-800x445.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p class=\"\">El País.- Un grupo de estudiantes del <a data-link-track-dtm=\"\" href=\"https://sites.google.com/a/iesmenceybencomo.org/portal/\" rel=\"noopener\" target=\"_blank\">IES Mencey Bencomo</a> de Los Realejos, en Santa Cruz de Tenerife, está trabajando junto a <a data-link-track-dtm=\"\" href=\"https://www.youtube.com/channel/UCILbBSNJsiSxFEJsjdscBpw\" rel=\"noopener\" target=\"_blank\">Rosa Hernández</a>, su profesora del Ámbito Lingüístico y Social, en los conflictos bélicos del siglo XXI. Cursan segundo del Programa de Mejora del Aprendizaje y del Rendimiento (PMAR). Manejan información sobre el desigual reparto de la riqueza en el mundo y la sobreexplotación de los recursos naturales de los países pobres.</p>\n<p class=\"\">Es el mes de enero de 2021, un momento que coincide con la llegada de miles de inmigrantes a las costas canarias en cientos de pateras y cayucos. Conversaciones de vecinos, titulares de los <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-01-21/el-embudo-migratorio-en-canarias-tensa-la-convivencia-en-las-islas.html\" rel=\"noopener\" target=\"_blank\">medios de comunicación</a>, mensajes en <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2020-11-01/el-repunte-de-llegadas-de-migrantes-activa-el-racismo-democratico-en-canarias.html#:~:text=Un%20odio%20ampliado%20por%20las%20redes%20sociales\" rel=\"noopener\" target=\"_blank\">redes sociales</a>… Se contabilizaron <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-12-03/canarias-la-crisis-migratoria-un-ano-despues.html\" rel=\"noopener\" target=\"_blank\">más de 23.000 migrantes y refugiados</a> a lo largo del año 2020; de ellos, alrededor de 4.000 en Tenerife.</p>\n<p class=\"\">El Ministerio de Inclusión, Seguridad Social y Migraciones tomaba decisiones paliativas, que no lograban abordar la situación. En un primer momento, los migrantes fueron alojados en complejos hoteleros y posteriormente trasladados a <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2020-12-06/carrera-contra-el-reloj-para-construir-los-macrocampamentos-de-inmigrantes-en-canarias.html\" rel=\"noopener\" target=\"_blank\">macro campamentos</a>, en el caso de Tenerife, a un campamento instalado en el <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-02-27/las-raices-el-campamento-maldito-para-los-migrantes-en-canarias.html\" rel=\"noopener\" target=\"_blank\">antiguo cuartel Las Raíces</a>. Los estudiantes eran testigos de la presencia de inmigrantes por <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-02-27/las-raices-el-campamento-maldito-para-los-migrantes-en-canarias.html#:~:text=La%20mala%20fama%20de%20las%20otras%20instalaciones%20abiertas%20no%20rivaliza%20con%20la%20de%20Las%20Ra%C3%ADces.%20Tanto%20es%20as%C3%AD%2C%20que%20cientos%20de%20migrantes%20han%20preferido%20renunciar%20a%20los%20recursos%20de%20acogida%20(quedan%20expulsados%20de%20%C3%A9l%20si%20no%20regresan%20en%2072%20horas)%20y%20vivir%20en%20la%20calle%20antes%20que%20ser%20trasladados%20a%20ella.\" rel=\"noopener\" target=\"_blank\">parques, plazas, calles</a>… El desconcierto aumentaba y se iba creando un peligroso círculo de bulos, desinformación y <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-02-01/la-fiscalia-investiga-a-grupos-que-se-organizaron-para-agredir-a-inmigrantes-en-gran-canaria.html\" rel=\"noopener\" target=\"_blank\">muestras de rechazo</a>.</p>\n<p class=\"\">La comunidad educativa del IES Mencey Bencomo era consciente de la situación y consideraba necesario invitar a la reflexión. Rosa Hernández optó por abordarla en clase. En un primer momento, debatió con sus estudiantes la imagen que se estaban formando del fenómeno. “Estaban muy presentes los estereotipos, los prejuicios… Me decían: ‘<i>Profe</i>, pero si tienen un móvil, <i>profe</i>, a la fuerza que esos chicos no pasan hambre”.</p>\n<p class=\"\">La profesora se dio cuenta enseguida de la necesidad de considerar esos comentarios objeto de trabajo de clase. Había que revisar la información que recibían sus estudiantes, buscar otras fuentes, analizarla desde un diálogo mantenido y fundamentado, y forjar una visión más real, más ética, menos visceral y sesgada del problema. Había que avanzar aplicando una diferente perspectiva de análisis, mucho más crítica y en profundidad.</p>\n<p class=\"\">Para la profesora, estudiar este fenómeno que tanto les afectaba, encerraba un enorme potencial educativo. Decidió abordarlo, pero con un <a data-link-track-dtm=\"\" href=\"https://blogs.elpais.com/escuelas-en-red/2016/12/04/\" rel=\"noopener\" target=\"_blank\">cambio de mirada</a>. La UNESCO, en su informe <a data-link-track-dtm=\"\" href=\"https://unesdoc.unesco.org/ark:/48223/pf0000379707.locale=en\" rel=\"noopener\" target=\"_blank\"><i>Reimaginar juntos nuestros futuros: un nuevo contrato social para la educación</i></a><i>, </i>afirma: “Los poderosos motivadores del aprendizaje son la autenticidad (comprender la relación de lo que se aprende con el mundo que habitamos) y la relevancia (comprender la relación de lo que aprendemos con nuestros valores). El aprendizaje basado en proyectos y problemas brinda muchas oportunidades para un aprendizaje auténtico y relevante, y aprovecha nuestro interés intrínseco por conocer y comprender”.</p>\n<p class=\"\">Estudiarían las causas y circunstancias asociadas a las migraciones y afrontarían, desde la reflexión y la acción, <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-02-04/el-delegado-del-gobierno-en-canarias-no-hay-un-problema-de-seguridad-en-las-islas.html\" rel=\"noopener\" target=\"_blank\">las manifestaciones de rechazo</a> que se adueñaban de la opinión pública. “La migración ha sido una constante de todos los pueblos a lo largo de su historia. La historia de Canarias ha estado unida a ella a través de los miles de canarios que partieron desde aquí buscando una vida mejor”, afirmó Rosa Hernández en el programa <a data-link-track-dtm=\"\" href=\"http://www3.radioecca.org/radio/carta/comunidad-educativa/79390428\" rel=\"noopener\" target=\"_blank\">Comunidad educativa</a> de Radio ECCA.</p>\n<p class=\"\">Colaborarían con vecinos, voluntarios y agencias no gubernamentales en la atención de las necesidades para una vida digna de las personas migrantes.</p>\n<p class=\"\">Analizarían en profundidad el fenómeno, refutarían los bulos de las redes sociales; para ello, elaborarían infografías argumentativas. Hablarían con sus compañeros, “pasando clase por clase”. Tendrían que confeccionar <a data-link-track-dtm=\"\" href=\"https://www.unir.net/educacion/revista/lapbooks-construyendo-el-aprendizaje-con-las-manos/\" rel=\"noopener\" target=\"_blank\"><i>lapbooks</i></a> y carteles para colocarlos en los lugares de paso del centro. Se valdrían de la radio del instituto (<a data-link-track-dtm=\"\" href=\"https://www.ivoox.com/podcast-voz-del-verde_sq_f1838627_1.html\" rel=\"noopener\" target=\"_blank\">La Voz del Verde</a>) y de la emisora local <a data-link-track-dtm=\"\" href=\"https://www.radiorealejos.com/\" rel=\"noopener\" target=\"_blank\">Radio Realejos</a>, para sensibilizar a las comunidades educativas y vecinales. Pondrían en marcha una campaña de recogida de alimentos y productos de higiene que paliasen las deficiencias de los macro campamentos; en este caso, el <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-02-27/las-raices-el-campamento-maldito-para-los-migrantes-en-canarias.html\" rel=\"noopener\" target=\"_blank\">campamento Las Raíces</a>.</p>\n<p class=\"\">Así surge y va tomando entidad un nuevo proyecto de Aprendizaje-Servicio que adopta el nombre de <i>Enraizando. Todos somos migrantes</i>.</p>\n<h3 class=\"\">El proyecto en acción</h3>\n<p class=\"\">La situación era propicia para profundizar en aprendizajes ya iniciados y que, académicamente, entraban de lleno en el Ámbito Curricular Lingüístico y Social.</p>\n<p class=\"\">Se podría abordar con mayor sentido el estudio de las causas estructurales (geográficas, históricas, políticas, económicas, culturales…) que llevan a miles de personas a cruzar el océano, atravesar el desierto… Hacer uso de las destrezas comunicativas, orales y escritas de expresión y comprensión, y valerse de pautas y secuencias en la elaboración de buenos guiones radiofónicos, entrevistas y debates.</p>\n<p class=\"\">Igualmente, se trabajaría el significado de los recursos naturales en las decisiones geo estratégicas y el valor de las energías renovables. Se podría hacer un mejor uso de las Tecnologías de la Información y Comunicación y utilizar conocimientos contrastados a la hora de destapar y contraargumentar bulos y noticias falsas. Asimismo, valerse del trabajo en colaboración, dentro y fuera del centro, así como participar en procesos de evaluación y mejora de la autonomía y autoestima.</p>\n<p class=\"\">La secuencia fue la siguiente:</p>\n<p class=\"\">Fase 1. Sensibilización (primera quincena de abril 2021).<b> </b>Con el documental <a data-link-track-dtm=\"\" href=\"https://www.documaniatv.com/social/los-ojos-de-la-guerra-video_14c608ec9.html\" rel=\"noopener\" target=\"_blank\"><i>Ojos de la guerra</i></a><i> </i>y el análisis de algunos cuestionarios <i>ad hoc</i>, inician un debate colectivo sobre el significado de las migraciones y <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-02-25/el-rechazo-a-entrar-en-los-campamentos-de-acogida-en-canarias-lleva-a-cientos-de-migrantes-a-vivir-en-la-calle.html#?rel=listaapoyo\" rel=\"noopener\" target=\"_blank\">la situación de los ocupantes del campamento Las Raíces</a>. Acuerdan los aprendizajes a trabajar, definen su propósito y objetivos, y acuerdan el modo de abordarlos y evaluarlos.</p>\n<p class=\"\">Fase 2. Realización de tareas y actividades de aprendizaje (segunda quincena de abril 2021). En esta ocasión, dirigidas a profundizar en el conocimiento de las causas y a sensibilizar a la comunidad educativa sobre la situación de los inmigrantes.</p>\n<p class=\"\">Esta fase coincidió con el <a data-link-track-dtm=\"\" href=\"https://elpais.com/espana/2021-05-26/juntos-hasta-el-final-los-ultimos-momentos-de-fraile-y-beriain-los-periodistas-espanoles-asesinados-en-burkina-faso.html\" rel=\"noopener\" target=\"_blank\">asesinato de los dos periodistas españoles David Beriain y Roberto Fraile, en Burkina Faso</a>, después de que su convoy sufriera el ataque de un grupo armado. Estos hechos se incorporaron a sus reflexiones, valorando la importancia del trabajo de los corresponsales de prensa en zonas de conflicto para conocer la verdad.</p>\n<p class=\"\">Contactaron por videollamada con el periodista <a data-link-track-dtm=\"\" href=\"https://cadenaser.com/emisora/2021/11/16/ser_toledo/1637059236_192756.html\" rel=\"noopener\" target=\"_blank\">Nicolás Castellano</a>, especializado en migraciones, cooperación y desarrollo. Le pidieron que se grabara un vídeo y se lo enviara para difundir y sensibilizar. Entraron en contacto, también, con el periodista <a data-link-track-dtm=\"\" href=\"https://elpais.com/autor/jose-naranjo/\" rel=\"noopener\" target=\"_blank\">José Naranjo</a>, que reside en Senegal, conocedor de las rutas de migración africana en países como Senegal, Malí, Níger y Mauritania.</p>\n<p class=\"\">Gracias a la colaboración del Comité de Solidaridad del Instituto pudieron organizar un encuentro con <a data-link-track-dtm=\"\" href=\"https://twitter.com/ctxt_es/status/1385258033681420290?s=20&amp;t=LeD4eqHcOPfYIjniGui1eg\" rel=\"noopener\" target=\"_blank\">Abdu Kane</a>, uno de los protagonistas del documental <a data-link-track-dtm=\"\" href=\"https://www.youtube.com/watch?v=r55cSl33mfA\" rel=\"noopener\" target=\"_blank\"><i>Aquí estamos</i></a>, para que expusiera en clase su periplo vital como persona migrante y su labor humanitaria en la asociación Aquí estamos migrando, que ha creado para ayudar a quienes llegan a las costas canarias.</p>\n<p class=\"\">Dentro del Plan Lector del centro decidieron leer el libro<i> </i><a data-link-track-dtm=\"\" href=\"https://elpais.com/elpais/2014/05/15/africa_no_es_un_pais/1400133600_140013.html\" rel=\"noopener\" target=\"_blank\"><i>Me llamo Suleimán</i></a><i>,</i> del escritor Antonio Lozano. Cuenta la historia de un niño que, harto de la terrible situación de pobreza que vive en su país, Malí, decide emprender el viaje a Europa, con su amigo Musa, y cumplir sus sueños (trabajar y conseguir dinero para sus familias). Un viaje que empieza en el desierto y, tras su fracaso, continúa en el mar. Visionaron, también, la obra de teatro<i> </i><a data-link-track-dtm=\"\" href=\"https://www.youtube.com/watch?v=UbiBH7C_JUc\" rel=\"noopener\" target=\"_blank\"><i>Me llamo Suleimán</i></a><i>,</i> dirigida por Mario Vega, con la compañía canaria<i> </i><a data-link-track-dtm=\"\" href=\"https://www.youtube.com/channel/UC8UVSUbIeUikW6IOPXtdhjQ\" rel=\"noopener\" target=\"_blank\">Unahoramenos</a> y guion adaptado de la novela homónima.</p>\n<p class=\"\">Fase 3. Difusión y sensibilización a la comunidad educativa (primera quincena de mayo). Confeccionaron cartelería para el instituto, difundieron imágenes en redes sociales del instituto (Facebook, <a data-link-track-dtm=\"\" href=\"https://twitter.com/menceybencomo\" rel=\"noopener\" target=\"_blank\">Twitter</a>, <a data-link-track-dtm=\"\" href=\"https://www.instagram.com/ies_menceybencomo/\" rel=\"noopener\" target=\"_blank\">Instagram</a>…). Elaboraron post específicos en el blog del Departamento de Lengua Castellana y Literatura, <a data-link-track-dtm=\"\" href=\"https://deslenguarteblog.wordpress.com/\">Deslenguarte</a>; también guiones para la radio escolar <a data-link-track-dtm=\"\" href=\"https://www.ivoox.com/podcast-voz-del-verde_sq_f1838627_1.html\" rel=\"noopener\" target=\"_blank\">La voz del verde</a> y <a data-link-track-dtm=\"\" href=\"https://www.radiorealejos.com/\" rel=\"noopener\" target=\"_blank\">Radio Realejos</a>. Iniciaron y difundieron una campaña de recogida de alimentos y productos de higiene personal. Organizaron la entrega a la ONG Accem, que gestiona el campamento Las Raíces.</p>\n<p class=\"\">Fase 4. Difusión y celebración de los resultados (segunda quincena de mayo).<b> </b>Una vez concluida la campaña de recogida de alimentos, se colgaron fotos del proceso en las redes sociales y se elaboró otro programa radiofónico en <i>La voz del verde.</i> Se realizaron actividades de reflexión y de validación y reconocimiento de la labor realizada.</p>\n<p class=\"\">Llegados a este punto, nos detenemos para continuar con el relato en el siguiente artículo. Hay momentos de especial significado en este proyecto en los que merecerá la pena detenerse.</p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "Un centenar de jóvenes crearon en A Bandeira vídeos contra el racismo y las noticias falsas", "fechas": "5 mayo, 2022", "autores": "Educatolerancia", "descripciones": "La Voz de Galicia.- Tras dos años con celebraciones virtuales a causa de la pandemia, el hackathon celebrado ayer en el", "url_articulos": "https://www.educatolerancia.com/un-centenar-de-jovenes-crearon-en-a-bandeira-videos-contra-el-racismo-y-las-noticias-falsas/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/05/Captura-26.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p class=\"first-paragraph txt\" data-gtm-vis-first-on-screen-39289916_263=\"14293\" data-gtm-vis-has-fired-39289916_263=\"1\" data-gtm-vis-recent-on-screen-39289916_263=\"14293\" data-gtm-vis-total-visible-time-39289916_263=\"100\"><strong>La Voz de Galicia.-</strong> Tras dos años con celebraciones virtuales a causa de la pandemia, el <em>hackathon</em> celebrado ayer en el Auditorio de A Bandeira recuperó la presencialidad. Un total de 105 estudiantes de Secundaria de los institutos de Silleda, Boiro, Viana do Bolo, Brión y Bueu participaron en esta iniciativa incluida en el proyecto de innovación educativa EpDLab en el que participan grupos de la ESO de varios centros de Galicia, además de otros de El Salvador y República Dominicana.</p>\n<p class=\"txt\">El encuentro de ayer estuvo enfocado a la elaboración por parte de los participantes de microvídeos y diferentes materiales dirigidos especialmente a los adolescentes, pero también a los adultos, a través de los cuales se denuncian los contenidos racistas y las noticias falsas. En el <em>hackathon</em> los estudiantes trabajaron en grupos en la creación de prototipos o soluciones para determinados problemas. El de ayer se tradujo en una intensa jornada de trabajo creativo que, en palabras del director del IES Pintor Colmeiro de Silleda, «<span lang=\"gl\">pon o foco no papel do diálogo, da educación e do xornalismos nun contento convulso como o actual</span>».</p>\n<p>Los participantes lanzaron el mensaje de que con las actitudes de cada uno se puede construir una sociedad mejor evitando el uso de los estereotipos, desmintiendo los bulos y denunciando los contenidos racistas que vemos en las redes. La clave para conseguir un entorno digital más diverso, igualitario e inclusivo es, indican, tener más empatía y reivindicar que los seres humanos tenemos los mismos derechos.</p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "Segunda denuncia en la Comunidad Valenciana por «acoso» a una alumna tras pedir utilizar el castellano", "fechas": "28 abril, 2022", "autores": "Educatolerancia", "descripciones": "ABC.- El conocido caso de Andy Costa, el estudiante de FP expedientado sin algunas clases por reclamar el uso del castellano en sus", "url_articulos": "https://www.educatolerancia.com/segunda-denuncia-en-la-comunidad-valenciana-por-acoso-a-una-alumna-tras-pedir-utilizar-el-castellano/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/04/Captura-66.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p><strong>ABC.-</strong> El conocido caso de<strong> Andy Costa</strong>, el estudiante de FP <a data-voc-vtm-id=\"in-text-traffic\" href=\"https://www.abc.es/espana/comunidad-valenciana/abci-centro-valencia-prohibe-alumno-algunas-clases-tras-pedir-examenes-castellano-202204211144_noticia.html\" rel=\"noopener\" target=\"_blank\">expedientado sin algunas clases por reclamar el uso del castellano</a> en sus exámenes, no es un conflicto aislado en la Comunidad Valenciana. Los padres de<strong> otra alumna de Primaria </strong>(Marta S. menor de edad) de <strong>Paterna </strong>denuncian este jueves ante la Fiscalía por «<strong>coacciones, acoso y falsedad documental</strong>» la discriminación de su hija, que ya <a data-voc-vtm-id=\"in-text-traffic\" href=\"https://www.abc.es/sociedad/abci-suspendida-75-responder-examen-castellano-puso-pluviometro-y-no-pluviometre-202102071714_noticia.html\" rel=\"noopener\" target=\"_blank\">suspendió un examen</a> y está condenada a que le rebajen su nota solo por no utilizar el valenciano en su aprendizaje.</p>\n<p class=\"ultimop\">La situación de esta familia en el Colegio «El Armelar» viene arrastrado ya de dos cursos, por lo que han dado el paso de acudir al juzgado, asesorados también por la<strong> asociación Hablamos Español</strong>.</p>\n<p><strong><a href=\"https://www.abc.es/espana/comunidad-valenciana/abci-segunda-denuncia-comunidad-valenciana-acoso-alumna-tras-pedir-utilizar-castellano-202204272202_noticia.html\">Leer más</a></strong></p>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "‘¿Dónde está Anne Frank?’, una película de animación que reivindica el legado de la joven escritora", "fechas": "26 abril, 2022", "autores": "Educatolerancia", "descripciones": "RTVE.- En 2017 el director israelí Ari Folman (Vals con Bashir, El Congreso) y el ilustrador ucraniano David Polonsky firmaron una estupenda adaptación", "url_articulos": "https://www.educatolerancia.com/donde-esta-anne-frank-una-pelicula-de-animacion-que-reivindica-el-legado-de-la-joven-escritora/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/05/Captura-3-800x412.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p><strong>RTVE.-</strong> En 2017 el director israelí <strong>Ari Folman</strong> (<em>Vals con Bashir, El Congreso</em>) y el ilustrador ucraniano <strong>David Polonsky</strong> firmaron una estupenda adaptación de <a href=\"https://www.rtve.es/noticias/20171024/mejor-adaptacion-diario-ana-frank-se-dirige-publico-mas-joven/1630161.shtml\" rel=\"noopener\" target=\"_blank\"><em>El diario de Ana Frank</em></a> al cómic, que estaba dirigida a un público joven. Después el cineasta fue un paso más allá y trasladó el espíritu de la obra de Ana Frank a la actualidad en <em><a href=\"https://www.penguinlibros.com/es/comic-juvenil/256243-donde-esta-anne-frank\" rel=\"noopener\" target=\"_blank\">¿Dónde está Anne Frank?</a>,</em> otra novela gráfica que también se ha convertido en una bellísima cinta <strong>ovacionada en el Festival de Cannes y candidata a Mejor Película de Animación en los Premios del Cine Europeo. </strong></p>\n<p>C<strong>oincidiendo con el 75 aniversario de la publicación de <em>El diario de Ana Frank</em>, en 1947</strong>, la película se estrena en cines este<strong> 29 de abril</strong>.</p>\n<p>Una estupenda historia que nos recuerda que, como pasó con los judíos en la II Guerra Mundial, <strong>estamos volviendo a cometer el error de mirar hacia otro lado</strong>, en este caso con el problema de los refugiados. Lo curioso es que cuando Ari Folman ideó la novela gráfica y la película, esos refugiados eran de Siria y ahora son ucranianos que huyen de la invasión rusa. <strong>Y, afortunadamente, esta vez parece que sí estamos ayudándolos mucho más.</strong></p>\n<p>Pero el mensaje es el mismo: está muy bien que homenajemos a Ana Frank y no olvidemos el Holocausto judío (que increíblemente muchos se empeñan en negar), <strong>pero también deberíamos ayudar más a esos refugiados que llegan a Europa en busca de protección</strong>, incluyendo a  muchos niños de la edad de Ana Frank e incluso más pequeños. Sin duda, ese es el legado que a la joven escritora le hubiera gustado dejar: <strong>que nadie más deba esconderse o huir por su origen o sus ideas.</strong></p>\n<p>El cineasta establece así <strong>un paralelismo entre la persecución de los judíos en la Alemania nazi y la de los refugiados que llegan actualmente a Europa</strong>, mezclando la historia de Ana Frank con la de una de sus amigas imaginarias (Kitty) que cobra vida en la época actual.</p>\n<p>Casi todos habréis pensado cómo fue posible que la población alemana permitiera la persecución de los judíos. Quizá dentro de 50 años nuestros nietos se pregunten <strong>por qué no hicimos todo lo posible por ayudar a los refugiados</strong>.</p>\n<div class=\"section\">\n<h3><span class=\"ladillo\">Una historia dramática envuelta en bellísimas imágenes</span></h3>\n<p><strong>Una película con un potente mensaje y unas imágenes bellísimas</strong> que está especialmente dirigida a los jóvenes, porque es una historia de aventuras y aprendizaje que transmite grandes mensajes muy necesarios en estos complicados tiempos actuales.</p>\n<p>Una ficción que <strong>a los adultos también nos emociona y nos hace reflexionar</strong>.<strong> </strong>Y en la que predomina su mensaje esperanzador, el que Ana nos daría si siguiera entre nosotros: «todavía estamos a tiempo de cambiar las cosas».</p>\n<p>Para desarrollar la historia, Folman se basa en el diario, poniendo imágenes a las propias palabras de Ana Frank y prestando especial atención a los últimos siete meses de su vida. <strong>Destacar el sentido del humor, la inteligencia y la madurez que la joven demuestra en momentos tan complicados. </strong></p>\n<p><strong>También destacamos el precioso estilo de animación de la ilustradora Lena Guberman</strong>, que contribuye a esa presentación cálida de las dos protagonistas, Ana y Kitty, a la vez que las dota de mucho poder. Curiosamente en la mayoría de las películas de animación se nos muestra el presente en color y el pasado en blanco y negro, pero aquí sucede lo contrario, ya que el pasado que vemos a través de los ojos de Ana «es muy vivio, colorido y rico en tonos», según Ari Folman.</p>\n<p>Folman también confiesa que<strong> la escena más dificil de la película fue la de la llegada de la familia Frank al campo de concentración de Auschwitz</strong>. «¿Cómo podemos mostrar este momento concreto a los niños?» -se preguntaba el director-. Pero, afortunadamente, lo resuelven de una forma brillante. Si queréis explicar el Holocausto a los chavales esta película es una estupenda forma de empezar a hacerlo, porque también es muy didáctica.</p>\n<p>Recordemos, que Ana<strong> murió en el campo de concentración de Auschwitz con 15 años.</strong></p>\n</div>\n<div class=\"section\">\n<h3><span class=\"ladillo\">Kitty, una de las amigas imaginarias de Ana Frank</span></h3>\n<p>La película comienza cuando un rayo cae sobre el Museo Anne Frank de Ámsterdam y<strong> rompe el cristal que protege el diario manuscrito</strong>. De su tinta cobra vida Kitty, una de las amigas imaginarias a las que Ana Frank dirigía las cartas de su diario. <strong>Destacar la belleza de las secuencias en las que la tinta del diario se convierte en Kitty, uno de los hallazgos visuales de la película.</strong></p>\n<p>Srgún el director: «<strong>Kitty es una luchadora y no está bajo el control de unos padres que le ponen límites, como le ocurría a Ann</strong>e. Para Kitty no hay compañeros en su escondite que la critiquen. Por lo tanto, es libre de hacer todo lo que Anne quería hacer en su propia imaginación».</p>\n<p>Kitty no sabe que han transcurrido varias décadas desde la última vez que Ana la escribió y tampoco sabe donde está su amiga, por lo que decide coger el diario e ir a buscarla. Al adentrarse en las calles de Ámsterdam descubrirá el terrible destino de Ana, pero también <strong>su valioso legado y las duras realidades que continúan conectando al mundo actual con la barbarie de su época, </strong>como las injusticias que sufren los niños refugiados. Kitty luchará para poder ofrecer a esos niños un mensaje de esperanza y generosidad. Para que puedan tener un futuro mejor.</p>\n</div>\n<div class=\"section\">\n<h3><span class=\"ladillo\">La escritora juvenil más famosa de todos los tiempos</span></h3>\n<p>En la película también encontramos las tensiones que Ana confesaba tener con su madre y con su hermana mayor -ambas también fallecidas en los campos de concentración-, la admiración con la que hablaba de su padre -el único superviviente a la guerra-, <strong>cómo se enamoró, y la forma en la que discutía con los otros adultos del escondite.</strong></p>\n<p><strong>Una película que también es un homenaje al talento y al tesón</strong> de una joven que se ha convertido en un símbolo de la lucha contra el Mal. Y a una obra que sigue siendo tan emocionante y necesaria como cuando la escribió.</p>\n<p>Ana Frank confesaba en su diario que quería ser escritora. Y aunque nunca lo supo, se ha convertido en <strong>la escritora juvenil más importante y famosa de todos los tiempos.</strong></p>\n<figure class=\"incluBox size_100 C\">\n<div class=\"mediaBox imageBox\"></div>\n</figure>\n</div>\n</div>", "Categoria": 0, "Medio": "et"}, {"titulo": "La huella del terrorismo, muy presente en las aulas de Castilla y León", "fechas": "24 abril, 2022", "autores": "Educatolerancia", "descripciones": "ABC.- Antes de que el Gobierno retirase de un plumazo del currículo de la ESO la mención expresa al terrorismo", "url_articulos": "https://www.educatolerancia.com/la-huella-del-terrorismo-muy-presente-en-las-aulas-de-castilla-y-leon/", "url_imgs": "https://www.educatolerancia.com/wp-content/uploads/2022/04/Captura-58.jpg", "desarrollo": "<div class=\"entry-content clearfix\">\n<p><strong>ABC.-</strong> Antes de que el Gobierno retirase de un plumazo del currículo de la ESO la mención expresa al terrorismo en España, en las aulas de Castilla y León se ha cuidado desde hace años que los escolares conozcan la dolorosa huella que esta violencia ha dejado en una sociedad que se ha visto golpeada durante años por atentados de bandas terroristas como ETA y yihadistas. Ya en 2018, la Comunidad impulsó una serie de medidas educativas con el fin de profundizar más allá de lo recogido en los libros de texto de Historia y trasladar el horror vivido en unos estudiantes que ni siquiera habían nacido cuando el sanguinario grupo terrorista perpetró sus peores ataques o eran tan solo bebés cuando España sufrió el peor atentado de su historia el 11 de marzo de 2004 con la explosión de varias bombas en distintos trenes de cercanías en Madrid dejando tras de sí 193 muertes.</p>\n<p><a href=\"https://www.abc.es/espana/castilla-leon/abci-huella-terrorismo-presente-aulas-castilla-y-leon-202204250834_noticia.html\"><strong>Leer más</strong></a></p>\n</div>", "Categoria": 0, "Medio": "et"}]